[
  "omnisearch",
  "cm-chs-patch",
  "obsidian-mind-map",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "periodic-notes",
  "templater-obsidian"
]