[
  "omnisearch",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-editor-shortcuts",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-enhancing-mindmap"
]